@extends('base')
@section('content')
	<div style="width: 1000px; margin: 30px auto auto">
		<p style="margin: auto auto 30px auto; padding: 20px; font-size: 20px; color: white; background: #86c7b6; width: 500px; text-align: center;">
			猫眼360服务协议
		</p>
		<p style="text-indent: 2em">欢迎光临“猫眼360”，在使用“猫眼360”之前请您仔细阅读本服务协议。如果您对服务协议的任何条款表示异议，您可以选择不使用“猫眼360”。登录并使用“猫眼360”，则意味着您自愿遵守本协议，并在使用过程中服从“猫眼360”的统一管理。</p>
		一、 协议目的：<br />
		<p style="text-indent: 2em">本协议作为“猫眼360”与用户签订的服务协议，用以约束用户使用本网站及猫眼360为用户提供约定服务的行为，双方均应遵守本协议条款并履行相关义务。</p>
		二、用户的权利义务：<br />
		<p style="text-indent: 2em">1、在完成“猫眼360”注册程序后您将成为“猫眼360”合法用户，享受“猫眼360”提供的服务，同时用户需保证具有相应的民事行为能力，并在完全同意本协议的情形下完成注册。</p>
		<p style="text-indent: 2em">2、用户承诺在“猫眼360”发布的信息均符合国家有关法律法规规定，并保证其真实性、完整性、准确性，不侵害任何第三方的权利。</p>
		<p style="text-indent: 2em">3、用户承诺使用“猫眼360”仅用于用户自身找活或雇人目的，不得从事任何其他活动，不得发布除找活或雇人信息之外的其他资料。</p>
		<p style="text-indent: 2em">4、用户对在“猫眼360”上得到、浏览的任何信息（包括但不限于本网站发布的找活或雇人信息资料等）仅可做自身找活或雇人使用，不得用于其它商业或非商业目的。</p>
		<p style="text-indent: 2em">5、用户在本网站注册成功后需对帐号及密码的使用及安全承担全部责任。用户不得将帐号转借他人使用，用户应对以其帐号进行的所有活动承担责任。</p>
		<p style="text-indent: 2em">6、用户应对使用“猫眼360”的一切行为承担责任，如因用户行为给其他第三方或“猫眼360”造成任何损失的，用户应承担赔偿责任。</p>
		<p style="text-indent: 2em">7、用户在“猫眼360”实施了违法行为，导致第三方投诉（包括但不限于第三方以发函等形式指控“猫眼360”侵权，提起诉讼、仲裁，或使“猫眼360”面临相关主管机关的审查或质询），“猫眼360”有权先暂停用户的使用。用户应在收到通知后，以自己名义出面与第三方协商、应诉或接受相关主管机关审查或质询，承担所有费用，并赔偿因此给“猫眼360”造成的全部损失。</p>
		三、“猫眼360”的权利义务：<br />
		<p style="text-indent: 2em">1、“猫眼360”应为用户提供优质的服务，并接受用户的监督及合理建议。</p>
		<p style="text-indent: 2em">2、用户在“猫眼360”发布的信息如有违反法律规定，本协议约定或“猫眼360”认为属于不适合发布的信息的，猫眼360有权进行修改、删除。</p>
		<p style="text-indent: 2em">3、用户同意因网络原因、“猫眼360”进行网络调整、正常的系统维护升级等造成的本网站无法正常访问，“猫眼360”不承担任何责任。</p>
		<p style="text-indent: 2em">4、“猫眼360”网站（包括但不限于网站上的所有工具、应用、功能等）作为“猫眼360”为用户提供信息的平台，用户同意并保证使用以上内容均出于自愿并已得到有效授权，不得侵犯任何第三方的权益。“猫眼360”对用户的使用行为不承担任何责任。</p>
		<p style="text-indent: 2em">5、“猫眼360”可能会提供与其他互联网网站或资源进行链接。对于前述网站或资源是否可以利用，“猫眼360”不予担保。因使用或依赖上述网站或资源所造成的损失或损害，“猫眼360”也不负担任何责任。</p>
		四、信息的公开：<br />
		<p style="text-indent: 2em">1、用户同意企业或个人有权对用户向本网站提交的相关信息进行查询并使用。对于因此而引起的任何法律纠纷，“猫眼360”不承担任何法律责任。</p>
		<p style="text-indent: 2em">2、用户了解并同意其在本网站发布的任何信息，包括但不限于个人资料、找活雇人信息、联系方式等，均有可能被本网站的访问者浏览或被其他第三方抄录用于商业或非商业性目的。对于因任何第三方使用有关信息所引发的纠纷，“猫眼360”将不予承担任何责任。</p>
		五、知识产权：<br />
		<p style="text-indent: 2em">本网站所有内容、设计、图标、图表、文字及其组合、产品、技术、程序等知识产权均归“猫眼360”所有。</p>
		六、违约责任：<br />
		<p style="text-indent: 2em">如用户有以下行为视为违约，“猫眼360”有权随时采取停止服务，删除信息，取消会员资格，解除本协议，要求用户赔偿一切损失等行动。同时“猫眼360”已收取的服务费（如有）将不予退还。</p>
		<p style="text-indent: 2em">1、用户的行为违反法律规定的。</p>
		<p style="text-indent: 2em">2、用户的行为违反本协议承诺、约定的。</p>
		<p style="text-indent: 2em">3、用户的行为侵犯任何第三方权益的。</p>
		<p style="text-indent: 2em">4、用户的行为不利于“猫眼360”的。</p>
		七、协议的变更：<br />
		<p style="text-indent: 2em">“猫眼360”保留随时修正、更新本服务条款的权利。一旦发生相关修订或更新，“猫眼360”会将修订和更新的内容及时在本页面发布，用户如认为变更无法接受，应该停止使用本网站相关服务。如果继续使用“猫眼360”相关服务的，则视为用户接受变更条款并愿意受其约束。</p>
		八、不可抗力：<br />
		<p style="text-indent: 2em">如因不可抗力导致本协议无法履行的，双方互不承担责任。</p>
		九、法律适用：<br />
		<p style="text-indent: 2em">本协议的订立、生效、解释、执行、管辖、争议的解决均适用中华人民共和国法律。</p>
		十、其他：<br />
		<p style="text-indent: 2em">1、本协议自用户登录使用“猫眼360”起生效，长期有效。</p>
		<p style="text-indent: 2em">2、“猫眼360”保留在法律允许范围内对本协议的最终解释权。</p>
	</div>
@endsection